{
    "1": {
      "Rule": "Общие правила"
    },
    "2": {
      "Rule": "Правила общения в чате (также /bc) и наказание за их невыполнение"
    },
    "3": {
      "Rule": "Доп. правила для Мини-Игр"
    },
    "4": {
      "Rule": "Правила для донатеров"
    },
    "5": {
      "Rule": "Правила на /warp pvp /warp king"
    },
    "6": {
      "Rule": "Полит.правила"
    },
    "1.1": {
      "Rule": "Играя на сервере вы автоматически принимаете данные правила"
    },
    "1.2": {
      "Rule": "Ники Старшей Администрации:TheMofa, MrMikita_, SoNyA, Finn_Edman, DominicDESTROYER, Onixy_Fox, Pulka, XSenko, NowOrb1_, _liizaa_, lexa1445, Ocio_47, Jestkiyy, 3_Nichtigkeit, _Svintik_"
    },
    "1.3": {
      "Rule": "Гриферство для игроков до премиума (включительно) разрешено."
    },
    "1.4": {
      "Rule": "Запрещено снимать наказания Ст. Администрации",
      "Nak": " Снятие."
    },
    "1.5": {
      "Rule": "Запрещено дерзить и мешать Старшей Администрации.Наказание: На усмотрение Ст. Администратора",
      "Nak": " На усмотрение администрации."
    },
    "1.6": {
      "Rule": "Старшая Администрация имеет полное право наказать вас без объяснения причины."
    },
    "1.7": {
      "Rule": "Старшая Администрация оставляет за собой право не предъявлять доказательства вашей вины, но не имеет право разглашать личную информацию об игроках."
    },
    "1.8": {
      "Rule": "!ВАЖНО! Деньги за донат не возвращаются!"
    },
    "1.9": {
      "Rule": "Отношения из реальной жизни никак не должны пересекаться в игре"
    },
    "1.10": {
      "Rule": "Запрещена постройка половых органов и нацизм.(Пропаганда либо публичное демонстрирование нацистской атрибутики или символики)"
    },
    "1.11": {
      "Rule": "Запрещены оскорбительные и матерные ники, префиксы.",
      "Nak": " Бан навсегда."
    },
    "1.12": {
      "Rule": "Попытки взлома или взлом аккаунта.",
      "Nak": " Бан навсегда."
    },
    "1.13": {
      "Rule": "Игроки обязаны выполнять требования Старшей Администрации и предписания данных правил."
    },
    "1.14": {
      "Rule": "Донатерам и игрокам запрещено мешать строить другим игрокам или донатерам.",
      "Nak": " Кик"
    },
    "1.15": {
      "Rule": "Продажа аккаунтов строго запрещена.",
      "Nak": " Бан навсегда."
    },
    "1.16": {
      "Rule": "Запрещается предоставлять свой аккаунт 3-м лицам для игры на сервере.",
      "Nak": " Бан навсегда."
    },
    "1.17": {
      "Rule": "Ответственность несёт владелец аккаунта, независимо от того, кто совершал действия под данным аккаунтом."
    },
    "1.18": {
      "Rule": "Администрация НЕ обязана возвращать вещи в следующих случаях:Удаление системой очистки дропа.Кража имущества с не заприваченной территории.Кража имущества игроками, состоящими в привате.Вайп или откат картыРазличные баги игры, произошедшие не по вине администрации."
    },
    "1.19": {
      "Rule": "Младшая администрация имеет префиксы:Основатель, Гл. Основатель, Хелпер, Модератор, Спонсор, Помощник."
    },
    "1.20": {
      "Rule": "Запрещена подделка ключей и кейсов, а так же их продажа.(Ключи и кейсы не имеют вещественной или физической формы, приобретаются ТОЛЬКО на сайте GwDon.ru )",
      "Nak": " Бан навсегда."
    },
    "1.21": {
      "Rule": "СТРОГО ЗАПРЕЩЕНА застройка порталов в ад. Наказание: Тюрьма 24 часа.",
      "Nak": " Снятие."
    },
    "1.22": {
      "Rule": "Запрещена подделка доказательств вины нарушителей."
    },
    "1.23": {
      "Rule": "При наказании нарушителя каждый, вне зависимости от привилегии, должен иметь прямые доказательства вины (скриншоты, видео и т д) P.S На кик тоже"
    },
    "1.24": {
      "Rule": "Запрещена намеренная порча мира без привата. (Игроки ДО КРЕАТИВА не будут наказаны. Настоятельно рекомендуем приватить все свои постройки до момента строительства)"
    },
    "1.25": {
      "Rule": "Читы запрещены в любом виде, хранение/использование. Наказание за читы : 1 день (при повторном нарушение наказание-перманентный бан)",
      "Nak": " Бан сутки."
    },
    "1.26": {
      "Rule": "Разрешено не ограниченно мутить и банить (в том числе по айпи) ботов в случае массового спама и флуда в чате.P.S Только Ст. Администрация имеет право банить ботов по причине 1"
    },
    "1.27": {
      "Rule": "Запрещено использовать плащи и скины с изображениями порнографического характера"
    },
    "1.28": {
      "Rule": "Любая попытка навредить серверу приводит к снятию и бану всех участников",
      "Nak": " Снятие."
    },
    "1.29": {
      "Rule": "Запрещена выдача себя за администрацию проекта, создание похожих ников на ники Администрации.",
      "Nak": " Бан навсегда."
    },
    "1.30": {
      "Rule": "Запрещен обход мута/бана/jail. P.S За обход jail сначала вечный бан, после снятие доната.",
      "Nak": " Снятие."
    },
    "1.31": {
      "Rule": "запрещено употреблять в никах/префиксе/названиях клана. Наказание: 1 час тюрьмы"
    },
    "1.32": {
      "Rule": "Ввод Ст.Администрации в заблуждение. Наказание: 1 день бана",
      "Nak": " Бан сутки."
    },
    "1.33": {
      "Rule": "Запрещено использование мода \"принтер\" (авто-строительство). Наказание: час тюрьмы"
    },
    "2.1": {
      "Rule": "- 2.7 За /bc на Мини-Играх вместо jail выдается бан."
    },
    "2.2": {
      "Rule": "Оскорбления/упоминание родственников, близких личностей запрещены! Наказание: мут 1 час.(△ - для /bc)"
    },
    "2.3": {
      "Rule": "Оскорбления игроков и кланов запрещены! Наказание до 30 минут: 10 мин за слово без мата, 20 мин за слово с матом. (▲ - для /bc)"
    },
    "2.4": {
      "Rule": "Оскорбление Старшей Администрации категорически запрещено! Наказание: На усмотрение Ст.Администрации",
      "Nak": " На усмотрение администрации."
    },
    "2.5": {
      "Rule": "Оскорбление сервера категорически запрещено! Наказание вечный бан.",
      "Nak": " Бан навсегда."
    },
    "2.6": {
      "Rule": "Запрещено капсить (Caps Lock). Капсом считается, слова написанные заглавными буквами, исключениями являются, названия, имена и ники в оригинальном написании, общепринятые аббревиатуру. Наказание: сообщения содержащие от 3 слов капсом – мут 10 минут."
    },
    "2.7": {
      "Rule": "Флуд запрещён. Флудом считается отправка сообщения с одинаковым содержанием 3 и более раз подряд Наказание: мут до 10 минут (▲ - для /bc)"
    },
    "2.8": {
      "Rule": "Запрещена реклама сайтов, серверов, каналов (реклама YouTube каналов только с привилегией YouTube) и т.д. P.S Свой канал! Если снимаешь на сервере Green World.",
      "Nak": " Бан навсегда."
    },
    "2.9": {
      "Rule": "Упоминание названий других серверов и проектов приводят к вечному мут. За ссылку на чужой проект или IP Наказание: перманентный бан."
    },
    "2.10": {
      "Rule": "Тайная переписка предметами, питомцами запрещена."
    },
    "2.11": {
      "Rule": "Сумма всех мутов за 1 раз не может превысить 1 час!При повторном нарушении Ст. Администрация может выдать мут более 1ч. (При серьезном нарушение)"
    },
    "2.12": {
      "Rule": "Запрещено выпрашивать привилегии и игровые ресурсы у донатеров. (мут до 10 минут)"
    },
    "2.13": {
      "Rule": "Запрещены межклановые и межнациональные конфликты, за нарушение этого пункта мут от 30 минут до мута навсегда."
    },
    "2.14": {
      "Rule": "Запрещено провоцировать на конфликт, участники спровоцировавшие на конфликт, а так же те, кто продолжают вести конфликт. Наказание: Мут 1 час."
    },
    "2.15": {
      "Rule": "Запрещено при конфликте кланов переходить в ряды другого клана, чтобы вытягивать оттуда информацию для усугубления конфликта, наказание от вечного бана до снятия."
    },
    "3.1": {
      "Rule": "Запрещено Тим. Наказание: кик (за повторное нарушение бан 15мин)",
      "Nak": " Кик"
    },
    "3.2": {
      "Rule": "Запрещено Помеха игровому процессу.Пример: Ломать блоки под напарником. Наказание: кик.",
      "Nak": " Кик"
    },
    "3.3": {
      "Rule": "Запрещено Использование бага. Наказание: кик (за повторное нарушение вечный бан)",
      "Nak": " Кик"
    },
    "4.1": {
      "Rule": "Донатерам запрещено гриферить/помогать в гриферстве с Креатива и выше (Убивать игроков находясь в /gm 1, /fly, /god, застраивать постройки игроков, убивать с помощью телепортации).",
      "Nak": " Снятие."
    },
    "4.1.1": {
      "Rule": "Запрещено ставить /warp на ловушках игроков. Поставившие будут считаться соучастниками.Аккаунт снятый за гриферство не поддается восстановлению",
      "Nak": " Снятие."
    },
    "4.2": {
      "Rule": "Донатеры и игроки не имеют права находиться на территории игрока/донатера без его разрешения (первые 3 раза - ❃), потом △. Старшая Администрация имеет право находиться на территории игрока, без его разрешения, в /gm 3 и /vanish."
    },
    "4.3": {
      "Rule": "Донатер не имеет права /kick, /ban, /tempmute, /mute, /tempban без причин обоснованных правилами."
    },
    "4.4": {
      "Rule": "Запрещены раздачи."
    },
    "4.4.1": {
      "Rule": "Донатеры не могут осуществлять вам помощь в виде ускорения постройки здания, выдачи предметов или ресурсов бесплатно!"
    },
    "4.5": {
      "Rule": "Запрещен флуд командами (/day/night/afk/marry/suicide и тд).Наказание в зависимости от количества от тюрьмы до снятия."
    },
    "4.6": {
      "Rule": "Запрещено ставить префикс выше Вашей привилегии. (/prefix)"
    },
    "4.7": {
      "Rule": "Донатерам в /gm 1 запрещено ломать/ставить блоки на авто-шахте."
    },
    "4.8": {
      "Rule": "За некорректный кик на выживаниях выдаётся час тюрьмы, а на мини-играх час бана. Кик с оскорбительной или матерной причиной приводит к снятию!!!P.S Кик за читы/подозрения в читах - некорректный кик."
    },
    "4.9": {
      "Rule": "За некорректный бан и мут выдаётся снятие. (Ст. Администрация может выдать бан или jail)",
      "Nak": " Снятие."
    },
    "4.10": {
      "Rule": "Запрещается вставлять на сервер картинки (/frame), которые нарушают пункты, описанные ниже.."
    },
    "4.10.1": {
      "Rule": "Запрещается вставлять любые личные фотографии игрока, без его разрешения (лицо, какая-либо часть тела). Наказание: бан на сутки, при повторных нарушениях снятие + бан навсегда.",
      "Nak": " Бан сутки."
    },
    "4.10.2": {
      "Rule": "Запрещается вставлять любые фотографии, затрагивающие личную жизнь игрока (родителей или родственников, адрес, номер телефона, социальные сети и т.п.), без его разрешения. Наказание: снятие.",
      "Nak": " Снятие."
    },
    "4.10.3": {
      "Rule": "Запрещается вставлять картинки, содержащие пиар сторонних ресурсов (ютуб канал, стрим:если нет привилегии ютуб и выше )А так же скрины с другого сервера,свои соц сети. Наказание: бан навсегда и снятие",
      "Nak": " Снятие."
    },
    "4.10.4": {
      "Rule": "Запрещается вставлять картинки, содержащие: наркотические вещества, детскую порнографию, порнографию, насилие, расчленёнку, трупы животных, экстремистские символики, пропаганду религий.",
      "Nak": " Снятие."
    },
    "4.10.5": {
      "Rule": "Запрещается вставлять картинки, содержащие оскорбления какого-либо игрока сервера, если того он против. Например, картинка с надписью «Player1 тупица» или «Участники клана <КЛАН> чмыри». Наказание: бан на 1 день, при повторных нарушениях снятие.",
      "Nak": " Бан сутки."
    },
    "4.10.6": {
      "Rule": "Запрещается вставлять картинки, содержащие массовое оскорбление игроков. Например: «Кто прочитал тот чмо» и т.п. Наказание: бан на сутки, при повторных нарушениях срок наказания не меняется.",
      "Nak": " Бан сутки."
    },
    "5.1": {
      "Rule": "5.3 Вместо тюрьмы можно выдать бан на тот же срок"
    },
    "5.2": {
      "Rule": "Команды скорости запрещены!(/speed, /wspeed, /fspeed)"
    },
    "5.3": {
      "Rule": "Запрещено использовать плюшки, гаджеты, супер-героев.P.S Перо полетов /feather запрещено."
    },
    "6.1": {
      "Rule": "Разжигание ненависти к любому народу, любой нации, любой стране",
      "Nak": " Мут час."
    },
    "6.2": {
      "Rule": "Проявление агрессии к той или иной стране",
      "Nak": " Мут час."
    },
    "6.3": {
      "Rule": "Разжигание ненависти в сторону тех стран где происходят конфликты",
      "Nak": " Бан час"
    },
    "6.4": {
      "Rule": "Оскорбление и унижение стран, народа и нации.",
      "Nak": " Бан час"
    }
  }